@extends('layouts.default')

@section('content')

    <header class="header">
        <div class="header__wrapper">
            <h1 class="header__title">
                Добро пожаловать в мир <br> NomadChargers
            </h1>
            <div class="header__text">
                <p>Инновационные зарядные станции для вашего электромобиля. </p>
            </div>
            <a href="#!" class="button">Открыть карту</a>
        </div>
    </header>

    <main class="section">
        <div class="container">
            <div class="company">
                <h2 class="title-1">NomadChargers: Новая эра зарядных станций</h2>
                <p class="company__description">Добро пожаловать на NomadChargers - ведущую платформу в области зарядных станций. Мы предлагаем передовые технологии для зарядки электромобилей, обеспечивая быструю и надежную зарядку, а также превосходную поддержку клиентов через нашу удобную платформу.</p>
                <p><strong>Впереди всех с новыми зарядными станциями:</strong> NomadChargers представляет следующее поколение зарядных станций, открывая новую эру в мире электромобилей. Наши инновационные технологии и передовые решения гарантируют, что ваш электромобиль всегда будет готов к приключениям.</p>
                <p><strong>Быстрая и энергоэффективная зарядка:</strong> Время - ваш самый ценный ресурс, и мы понимаем его ценность. С помощью NomadChargers вы можете наслаждаться быстрой зарядкой, которая позволяет сократить время ожидания и продолжить ваш путь. Наши передовые технологии зарядки эффективно используют энергию, обеспечивая оптимальную производительность.</p>
                <p><strong>Удобная платформа управления зарядкой:</strong> Мы предоставляем удобную и интуитивно понятную платформу, которая позволяет легко управлять процессом зарядки. С нашей платформой вы можете контролировать статус зарядки, управлять расписанием, получать уведомления и многое другое. Мы стремимся сделать вашу жизнь проще и комфортнее, обеспечивая безопасность и удобство каждого заряда.</p>
            </div>
            <ul class="advantages">
                <h2 class="title-1">Преимущества зарядных электростанций</h2>
                <li class="advantage">
                    <h3 class="advantage__title">Экологическая ответственность</h3>
                    <p class="advantage__description">Зарядные электростанции являются экологически чистым решением для зарядки электромобилей. Они не производят выбросы вредных веществ, способствуя улучшению качества воздуха и снижению воздействия на окружающую среду.</p>
                </li>
                <li class="advantage">
                    <h3 class="advantage__title">Удобство и доступность</h3>
                    <p class="advantage__description">Зарядные электростанции предоставляют удобные и доступные возможности для зарядки электромобилей. Они расположены в различных местах, таких как парковки, торговые центры и городские районы, позволяя легко получить доступ к зарядке в любое время.</p>
                </li>
                <li class="advantage">
                    <h3 class="advantage__title">Экономическая эффективность</h3>
                    <p class="advantage__description">Использование зарядных электростанций позволяет снизить затраты на топливо для автомобилей. Зарядка электромобилей обычно стоит дешевле, чем заправка бензином или дизельным топливом, что может значительно сэкономить средства на длительной дистанции.</p>
                </li>
            </ul>
        </div>
    </main>

@endsection
